Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Scanning for anomalies...
de: Auf Anomalien wird gescannt …
es: Escaneando en busca de anomalías…
fr: Recherche d'anomalies…
hi: विसंगतियाँ स्कैन की जा रही हैं…
it: Scansione per anomalie…
ja: 異常をスキャン中…
ko: 이상 징후 스캔 중…
pt_br: Verificando anomalias…
zh_hans: 正在扫描异常…
zh_hant: 正在掃描異常⋯

source: Scanning for duplicates
de: Suche nach Duplikaten
es: Buscando duplicados
fr: Recherche de doublons
hi: डुप्लिकेट स्कैन किए जा रहे हैं
it: Scansione per duplicati
ja: 重複をスキャン中
ko: 중복 스캔 중
pt_br: Procurando duplicatas
zh_hans: 正在扫描重复项
zh_hant: 正在掃描重複項目

source: Scanning for duplicates...
de: Suche nach Duplikaten …
es: Buscando duplicados…
fr: Recherche de doublons…
hi: डुप्लिकेट स्कैन किए जा रहे हैं…
it: Scansione per duplicati…
ja: 重複をスキャン中…
ko: 중복 스캔 중…
pt_br: Procurando duplicatas…
zh_hans: 正在扫描重复项…
zh_hant: 正在掃描重複項目⋯

source: Scanning for personally identifiable information…
de: Suche nach personenbezogenen Daten …
es: Buscando información personal identificable…
fr: Recherche d'informations personnelles identifiables…
hi: व्यक्तिगत पहचान योग्य जानकारी स्कैन की जा रही है…
it: Scansione per informazioni personali identificabili…
ja: 個人識別情報をスキャン中…
ko: 개인 식별 정보 스캔 중…
pt_br: Procurando informações pessoais identificáveis…
zh_hans: 正在扫描个人身份信息…
zh_hant: 正在掃描個人身分資訊⋯

source: Scanning...
de: Wird gescannt …
es: Escaneando…
fr: Analyse…
hi: स्कैन हो रहा है…
it: Scansione…
ja: スキャン中…
ko: 스캔 중…
pt_br: Verificando…
zh_hans: 正在扫描…
zh_hant: 正在掃描⋯

source: Scanning…
de: Wird gescannt …
es: Escaneando…
fr: Analyse…
hi: स्कैन हो रहा है…
it: Scansione…
ja: スキャン中…
ko: 스캔 중…
pt_br: Verificando…
zh_hans: 正在扫描…
zh_hant: 正在掃描⋯

source: Scope
de: Umfang
es: Ámbito
fr: Périmètre
hi: दायरा
it: Ambito
ja: 範囲
ko: 범위
pt_br: Escopo
zh_hans: 范围
zh_hant: 範圍

source: Scope (search operators; empty = whole archive)
de: Umfang (Suchoperatoren; leer = gesamtes Archiv)
es: Ámbito (operadores de búsqueda; vacío = todo el archivo)
fr: Périmètre (opérateurs de recherche ; vide = toute l'archive)
hi: दायरा (खोज ऑपरेटर; खाली = पूरा संग्रह)
it: Ambito (operatori di ricerca; vuoto = intero archivio)
ja: 範囲 (検索演算子。空 = アーカイブ全体)
ko: 범위 (검색 연산자, 비어 있으면 = 전체 아카이브)
pt_br: Escopo (operadores de busca; vazio = arquivo inteiro)
zh_hans: 范围（搜索运算符；留空 = 整个归档）
zh_hant: 範圍（搜尋運算子；留空 = 整個封存）

source: Scope the account first.
de: Zuerst das Konto eingrenzen.
es: Delimita primero la cuenta.
fr: Délimitez d'abord le compte.
hi: पहले खाते का दायरा तय करें।
it: Delimita prima l'account.
ja: まずアカウントの範囲を定めてください。
ko: 먼저 계정 범위를 정하세요.
pt_br: Delimite a conta primeiro.
zh_hans: 先确定账户范围。
zh_hant: 先確定帳號範圍。

source: Scope the audit first.
de: Zuerst das Audit eingrenzen.
es: Delimita primero la auditoría.
fr: Délimitez d'abord l'audit.
hi: पहले ऑडिट का दायरा तय करें।
it: Delimita prima l'audit.
ja: まず監査の範囲を定めてください。
ko: 먼저 감사 범위를 정하세요.
pt_br: Delimite a auditoria primeiro.
zh_hans: 先确定审计范围。
zh_hant: 先確定稽核範圍。

source: Scope the subject first.
de: Zuerst die betroffene Person eingrenzen.
es: Delimita primero el interesado.
fr: Délimitez d'abord la personne concernée.
hi: पहले विषय का दायरा तय करें।
it: Delimita prima l'interessato.
ja: まず対象者の範囲を定めてください。
ko: 먼저 대상자 범위를 정하세요.
pt_br: Delimite o titular primeiro.
zh_hans: 先确定主体范围。
zh_hant: 先確定當事人範圍。

source: Score
de: Wert
es: Puntuación
hi: स्कोर
it: Punteggio
ja: スコア
ko: 점수
pt_br: Pontuação
zh_hans: 评分
zh_hant: 評分

source: Score %lld
de: Wert %lld
es: Puntuación %lld
hi: स्कोर %lld
it: Punteggio %lld
ja: スコア %lld
ko: 점수 %lld
pt_br: Pontuação %lld
zh_hans: 评分 %lld
zh_hant: 評分 %lld

source: Score competing explanations against email evidence. The matrix ranks by fewest inconsistencies — it never declares a winner; you do.
de: Konkurrierende Erklärungen anhand von E-Mail-Beweisen bewerten. Die Matrix ordnet nach den wenigsten Widersprüchen — sie kürt nie einen Sieger; das tun Sie.
es: Puntúa explicaciones en competencia frente a la evidencia de correo. La matriz ordena por menos inconsistencias — nunca declara un ganador; lo haces tú.
fr: Évaluez des explications concurrentes face aux preuves e-mail. La matrice classe par nombre minimal d'incohérences — elle ne désigne jamais de gagnant ; c'est vous qui le faites.
hi: ईमेल साक्ष्यों के आधार पर प्रतिस्पर्धी व्याख्याओं को स्कोर दें। मैट्रिक्स सबसे कम विसंगतियों के क्रम में छाँटता है — यह कभी विजेता घोषित नहीं करता; वह आप करते हैं।
it: Valuta spiegazioni concorrenti rispetto alle prove email. La matrice ordina per minor numero di incoerenze — non dichiara mai un vincitore; lo fai tu.
ja: 競合する説明をメールの証拠と照らしてスコア化します。マトリクスは矛盾が最も少ない順に並べます — 勝者を宣言することはありません。判断するのはあなたです。
ko: 경쟁하는 설명들을 이메일 증거에 비추어 점수화합니다. 매트릭스는 불일치가 가장 적은 순으로 정렬합니다 — 승자를 선언하지 않습니다. 판단은 사용자의 몫입니다.
pt_br: Pontue explicações concorrentes em relação às evidências de e-mail. A matriz classifica por menos inconsistências — nunca declara um vencedor; você faz isso.
zh_hans: 根据邮件证据对相互竞争的解释进行评分。矩阵按矛盾最少排序 — 它从不宣布胜者；由您来判断。
zh_hant: 根據郵件證據對相互競爭的解釋進行評分。矩陣依矛盾最少排序 — 它從不宣告勝者；由您來判斷。

source: Score competing hypotheses against email evidence — ranked by fewest inconsistencies, decided by you.
de: Konkurrierende Hypothesen anhand von E-Mail-Beweisen bewerten — nach den wenigsten Widersprüchen geordnet, von Ihnen entschieden.
es: Puntúa hipótesis en competencia frente a la evidencia de correo — ordenadas por menos inconsistencias, decididas por ti.
fr: Notez des hypothèses concurrentes face aux preuves e-mail — classées par nombre minimal d'incohérences, tranchées par vous.
hi: ईमेल साक्ष्यों के आधार पर प्रतिस्पर्धी परिकल्पनाओं को स्कोर करें — सबसे कम विसंगतियों के क्रम में, निर्णय आपका।
it: Valuta ipotesi concorrenti rispetto alle prove email — ordinate per minor numero di incoerenze, decise da te.
ja: 競合する仮説をメール証拠に照らしてスコア化します — 矛盾が最も少ない順に並び、判断するのはあなたです。
ko: 경쟁하는 가설을 이메일 증거에 비추어 점수화합니다 — 불일치가 가장 적은 순으로 정렬되며, 결정은 사용자가 합니다.
pt_br: Pontue hipóteses concorrentes em relação às evidências de e-mail — classificadas por menos inconsistências, decididas por você.
zh_hans: 根据邮件证据为相互竞争的假设评分 — 按矛盾最少排序，由您决定。
zh_hant: 根據郵件證據為相互競爭的假設評分 — 依矛盾最少排序，由您決定。

source: Score: %@
de: Wert: %@
es: Puntuación: %@
hi: स्कोर: %@
it: Punteggio: %@
ja: スコア: %@
ko: 점수: %@
pt_br: Pontuação: %@
zh_hans: 评分：%@
zh_hant: 評分：%@

source: Score: %lld
de: Wert: %lld
es: Puntuación: %lld
hi: स्कोर: %lld
it: Punteggio: %lld
ja: スコア: %lld
ko: 점수: %lld
pt_br: Pontuação: %lld
zh_hans: 评分：%lld
zh_hant: 評分：%lld

source: Scoring contact relationships...
de: Kontaktbeziehungen werden bewertet …
es: Puntuando relaciones de contactos...
fr: Notation des relations entre contacts...
hi: संपर्क संबंध स्कोर हो रहे हैं...
it: Valutazione delle relazioni tra contatti...
ja: 連絡先の関係をスコアリング中...
ko: 연락처 관계 점수화 중...
pt_br: Pontuando relacionamentos de contatos...
zh_hans: 正在为联系人关系评分...
zh_hant: 正在為聯絡人關係評分...

source: Scoring domain reputations...
de: Domain-Reputationen werden bewertet …
es: Puntuando reputaciones de dominios...
fr: Notation des réputations de domaine...
hi: डोमेन प्रतिष्ठा स्कोर हो रही है...
it: Valutazione delle reputazioni dei domini...
ja: ドメインの評判をスコアリング中...
ko: 도메인 평판 점수화 중...
pt_br: Pontuando reputações de domínios...
zh_hans: 正在为域名信誉评分...
zh_hant: 正在為網域信譽評分...

source: Scoring evidence relevance...
de: Beweisrelevanz wird bewertet …
es: Puntuando relevancia de la evidencia...
fr: Notation de la pertinence des preuves...
hi: साक्ष्य प्रासंगिकता स्कोर हो रही है...
it: Valutazione della rilevanza delle prove...
ja: 証拠の関連性をスコアリング中...
ko: 증거 관련성 점수화 중...
pt_br: Pontuando relevância das evidências...
zh_hans: 正在为证据相关性评分...
zh_hant: 正在為證據相關性評分...

source: Scoring priorities...
de: Prioritäten werden bewertet …
es: Puntuando prioridades...
fr: Notation des priorités...
hi: प्राथमिकताएँ स्कोर हो रही हैं...
it: Valutazione delle priorità...
ja: 優先度をスコアリング中...
ko: 우선순위 점수화 중...
pt_br: Pontuando prioridades...
zh_hans: 正在为优先级评分...
zh_hant: 正在為優先順序評分...

source: Scoring source credibility...
de: Quellenglaubwürdigkeit wird bewertet …
es: Puntuando credibilidad de fuentes...
fr: Notation de la crédibilité des sources...
hi: स्रोत विश्वसनीयता स्कोर हो रही है...
it: Valutazione della credibilità delle fonti...
ja: 情報源の信頼性をスコアリング中...
ko: 출처 신뢰도 점수화 중...
pt_br: Pontuando credibilidade das fontes...
zh_hans: 正在为来源可信度评分...
zh_hant: 正在為來源可信度評分...

source: Screen & code
de: Screenen & codieren
es: Cribar y codificar
fr: Trier et coder
hi: स्क्रीन करें और कोड करें
it: Seleziona e codifica
ja: スクリーニングとコーディング
ko: 선별 및 코딩
pt_br: Triar e codificar
zh_hans: 筛选与编码
zh_hant: 篩選與編碼

source: Screen the corpus in or out, code passages, and keep every decision on record
de: Den Korpus ein- oder ausschließen, Passagen codieren und jede Entscheidung aktenkundig halten
es: Incluye o excluye el corpus, codifica pasajes y deja constancia de cada decisión
fr: Incluez ou excluez le corpus, codez des passages et gardez chaque décision consignée
hi: कॉर्पस को शामिल या बाहर करें, अंश कोड करें और हर निर्णय रिकॉर्ड पर रखें
it: Includi o escludi il corpus, codifica passaggi e mantieni ogni decisione agli atti
ja: コーパスを採否で選別し、箇所をコーディングし、すべての判断を記録に残す
ko: 말뭉치를 포함 또는 제외하고, 구절을 코딩하고, 모든 결정을 기록으로 남기세요
pt_br: Inclua ou exclua o corpus, codifique trechos e mantenha cada decisão registrada
zh_hans: 对语料库进行纳入或排除筛选、对段落编码，并记录每项决定
zh_hant: 對語料庫進行納入或排除篩選、對段落編碼，並記錄每項決定

source: Screen the corpus include/exclude against your stated criteria, recording a reason for every exclusion.
de: Den Korpus nach Ihren festgelegten Kriterien ein-/ausschließen und für jeden Ausschluss einen Grund festhalten.
es: Filtrar el corpus incluir/excluir según tus criterios declarados, registrando un motivo para cada exclusión.
fr: Filtrer le corpus inclure/exclure selon vos critères déclarés, en consignant un motif pour chaque exclusion.
hi: अपने घोषित मानदंडों के अनुसार कॉर्पस को शामिल/बाहर करें, हर बहिष्करण का कारण दर्ज करते हुए।
it: Vagliare il corpus includi/escludi secondo i criteri dichiarati, registrando un motivo per ogni esclusione.
ja: 記載した基準に照らしてコーパスを採否選別し、除外ごとに理由を記録します。
ko: 명시한 기준에 따라 코퍼스를 포함/제외로 선별하고, 제외할 때마다 이유를 기록합니다.
pt_br: Triar o corpus incluir/excluir segundo os critérios declarados, registrando um motivo para cada exclusão.
zh_hans: 按你声明的标准对语料进行纳入/排除筛选，并为每次排除记录理由。
zh_hant: 依你聲明的標準對語料進行納入/排除篩選，並為每次排除記錄理由。

source: Screening — include / exclude
de: Screening — einschließen / ausschließen
es: Cribado — incluir / excluir
fr: Tri — inclure / exclure
hi: स्क्रीनिंग — शामिल / बाहर
it: Selezione — includi / escludi
ja: スクリーニング — 採用 / 除外
ko: 선별 — 포함 / 제외
pt_br: Triagem — incluir / excluir
zh_hans: 筛选 — 纳入 / 排除
zh_hant: 篩選 — 納入 / 排除

source: Screening (Include / Exclude)
de: Screening (Einschließen / Ausschließen)
es: Cribado (Incluir / Excluir)
fr: Tri (Inclure / Exclure)
hi: स्क्रीनिंग (शामिल / बाहर)
it: Selezione (Includi / Escludi)
ja: スクリーニング (採用 / 除外)
ko: 선별 (포함 / 제외)
pt_br: Triagem (Incluir / Excluir)
zh_hans: 筛选（纳入 / 排除）
zh_hant: 篩選（納入 / 排除）

source: Scroll through emails chronologically.
de: Chronologisch durch E-Mails blättern.
es: Desplázate por los correos cronológicamente.
fr: Parcourez les e-mails chronologiquement.
hi: ईमेल को कालानुक्रमिक रूप से स्क्रॉल करें।
it: Scorri le email in ordine cronologico.
ja: メールを時系列でスクロールします。
ko: 이메일을 시간순으로 스크롤합니다.
pt_br: Percorra os e-mails em ordem cronológica.
zh_hans: 按时间顺序滚动浏览邮件。
zh_hant: 依時間順序捲動瀏覽郵件。

source: SEAL BROKEN — this message no longer matches its seal. Recorded in the audit trail.
de: SIEGEL GEBROCHEN — diese Nachricht stimmt nicht mehr mit ihrem Siegel überein. Im Prüfprotokoll festgehalten.
es: SELLO ROTO — este mensaje ya no coincide con su sello. Registrado en el registro de auditoría.
fr: SCELLÉ BRISÉ — ce message ne correspond plus à son scellé. Consigné dans le journal d'audit.
hi: सील टूटी — यह संदेश अब अपनी सील से मेल नहीं खाता। ऑडिट लॉग में दर्ज किया गया।
it: SIGILLO ROTTO — questo messaggio non corrisponde più al suo sigillo. Registrato nel registro di audit.
ja: 封印が破られました — このメッセージは封印と一致しなくなりました。監査ログに記録されました。
ko: 봉인 훼손 — 이 메시지가 더 이상 봉인과 일치하지 않습니다. 감사 로그에 기록되었습니다.
pt_br: SELO ROMPIDO — esta mensagem não corresponde mais ao seu selo. Registrado na trilha de auditoria.
zh_hans: 封印已破坏 — 此邮件与其封印不再匹配。已记录到审计日志。
zh_hant: 封印已破壞 — 此訊息與其封印不再相符。已記錄到稽核記錄。

source: Seal intact — the message matches the hash taken when the hold was placed
de: Siegel intakt — die Nachricht stimmt mit dem Hash überein, der beim Setzen des Holds erstellt wurde
es: Sello intacto — el mensaje coincide con el hash tomado al aplicar la retención
fr: Scellé intact — le message correspond au hachage pris lors de la mise en conservation
hi: सील अक्षुण्ण — संदेश होल्ड लागू करते समय लिए गए हैश से मेल खाता है
it: Sigillo intatto — il messaggio corrisponde all'hash preso quando è stata applicata la conservazione
ja: 封印は無傷です — メッセージは保全適用時に取得したハッシュと一致します
ko: 봉인 무결 — 메시지가 보존 조치 적용 시 생성된 해시와 일치합니다
pt_br: Selo intacto — a mensagem corresponde ao hash feito quando a retenção foi aplicada
zh_hans: 封印完好 — 邮件与应用保全时生成的哈希值一致
zh_hant: 封印完好 — 訊息與套用保全時產生的雜湊值一致

source: Sealed
de: Versiegelt
es: Sellado
fr: Scellé
hi: सील किया गया
it: Sigillato
ja: 封印済み
ko: 봉인됨
pt_br: Selado
zh_hans: 已封印
zh_hant: 已封印

source: Sealed Case Bundle (.mailincase)
de: Versiegeltes Fallpaket (.mailincase)
es: Paquete de caso sellado (.mailincase)
fr: Paquet de dossier scellé (.mailincase)
hi: सील किया गया केस पैकेज (.mailincase)
it: Pacchetto caso sigillato (.mailincase)
ja: 封印済みケースパッケージ (.mailincase)
ko: 봉인된 사건 패키지(.mailincase)
pt_br: Pacote de caso selado (.mailincase)
zh_hans: 已封印的案件包 (.mailincase)
zh_hant: 已封印的案件套件 (.mailincase)

source: Seamless Upgrade
de: Nahtloses Upgrade
es: Mejora sin fisuras
fr: Mise à niveau fluide
hi: सहज अपग्रेड
it: Upgrade senza interruzioni
ja: シームレスなアップグレード
ko: 원활한 업그레이드
pt_br: Upgrade sem interrupções
zh_hans: 无缝升级
zh_hant: 無縫升級

source: Search
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
zh_hans: 搜索
zh_hant: 搜尋

source: Search — try from:name, AND/OR/NOT, "exact phrase", or /regex/
de: Suche — versuchen Sie from:name, AND/OR/NOT, "genaue Phrase" oder /regex/
es: Buscar — prueba from:nombre, AND/OR/NOT, "frase exacta" o /regex/
fr: Rechercher — essayez from:nom, AND/OR/NOT, "expression exacte" ou /regex/
hi: खोजें — from:नाम, AND/OR/NOT, "सटीक वाक्यांश" या /regex/ आज़माएँ
it: Cerca — prova from:nome, AND/OR/NOT, "frase esatta" o /regex/
ja: 検索 — from:名前、AND/OR/NOT、"完全一致フレーズ"、/正規表現/ を試してください
ko: 검색 — from:이름, AND/OR/NOT, "정확한 문구" 또는 /정규식/을 사용해 보세요
pt_br: Buscar — tente from:nome, AND/OR/NOT, "frase exata" ou /regex/
zh_hans: 搜索 — 试试 from:姓名、AND/OR/NOT、"精确短语" 或 /正则表达式/
zh_hant: 搜尋 — 試試 from:姓名、AND/OR/NOT、"精確片語" 或 /正規表示式/

source: Search & Filter
de: Suchen & Filtern
es: Buscar y filtrar
fr: Rechercher et filtrer
hi: खोजें और फ़िल्टर करें
it: Cerca e filtra
ja: 検索と絞り込み
ko: 검색 및 필터
pt_br: Buscar e filtrar
zh_hans: 搜索与筛选
zh_hant: 搜尋與篩選

source: Search actions, details, examiners…
de: Aktionen, Details, Prüfer durchsuchen …
es: Buscar acciones, detalles, examinadores…
fr: Rechercher des actions, détails, examinateurs…
hi: क्रियाएँ, विवरण, परीक्षक खोजें…
it: Cerca azioni, dettagli, esaminatori…
ja: 操作、詳細、審査者を検索…
ko: 작업, 세부 정보, 검사자 검색…
pt_br: Buscar ações, detalhes, examinadores…
zh_hans: 搜索操作、详情、审查员…
zh_hant: 搜尋操作、詳細資料、審查員⋯

source: Search all emails for your keywords.
de: Alle E-Mails nach Ihren Schlüsselwörtern durchsuchen.
es: Busca tus palabras clave en todos los correos.
fr: Recherchez vos mots-clés dans tous les e-mails.
hi: अपने कीवर्ड के लिए सभी ईमेल खोजें।
it: Cerca le tue parole chiave in tutte le email.
ja: すべてのメールからキーワードを検索します。
ko: 모든 이메일에서 키워드를 검색합니다.
pt_br: Busque suas palavras-chave em todos os e-mails.
zh_hans: 在所有邮件中搜索您的关键词。
zh_hant: 在所有郵件中搜尋您的關鍵字。

source: Search any feature…
de: Beliebige Funktion suchen …
es: Buscar cualquier función…
fr: Rechercher n'importe quelle fonctionnalité…
hi: कोई भी सुविधा खोजें…
it: Cerca qualsiasi funzione…
ja: 任意の機能を検索…
ko: 모든 기능 검색…
pt_br: Buscar qualquer recurso…
zh_hans: 搜索任意功能…
zh_hant: 搜尋任何功能⋯

source: Search attachments
de: Anhänge durchsuchen
es: Buscar adjuntos
fr: Rechercher dans les pièces jointes
hi: अटैचमेंट खोजें
it: Cerca negli allegati
ja: 添付ファイルを検索
ko: 첨부 파일 검색
pt_br: Buscar anexos
zh_hans: 搜索附件
zh_hant: 搜尋附件

source: Search by number, client/matter, job comment, or any entered value — e.g. WF-2026 or a case name
de: Nach Nummer, Mandant/Akte, Aufgabenkommentar oder einem eingegebenen Wert suchen — z. B. WF-2026 oder ein Fallname
es: Busca por número, cliente/asunto, comentario del trabajo o cualquier valor introducido — p. ej. WF-2026 o el nombre de un caso
fr: Recherchez par numéro, client/affaire, commentaire de tâche ou toute valeur saisie — p. ex. WF-2026 ou un nom de dossier
hi: नंबर, क्लाइंट/मामले, जॉब टिप्पणी या दर्ज किए गए किसी भी मान से खोजें — जैसे WF-2026 या केस का नाम
it: Cerca per numero, cliente/pratica, commento dell'attività o qualsiasi valore inserito — es. WF-2026 o il nome di un caso
ja: 番号、クライアント/案件、ジョブのコメント、入力した任意の値で検索 — 例: WF-2026 やケース名
ko: 번호, 고객/사건, 작업 설명 또는 입력한 값으로 검색 — 예: WF-2026 또는 사건 이름
pt_br: Busque por número, cliente/processo, comentário do trabalho ou qualquer valor inserido — p. ex. WF-2026 ou o nome de um caso
zh_hans: 按编号、客户/事项、作业备注或您输入的任意值搜索 — 例如 WF-2026 或案件名称
zh_hant: 依編號、客戶/事項、工作備註或您輸入的任意值搜尋 — 例如 WF-2026 或案件名稱

source: Search commands...
de: Befehle suchen …
es: Buscar comandos…
fr: Rechercher des commandes…
hi: कमांड खोजें…
it: Cerca comandi…
ja: コマンドを検索…
ko: 명령 검색…
pt_br: Buscar comandos…
zh_hans: 搜索命令…
zh_hant: 搜尋指令⋯

source: Search Content
de: Inhalt durchsuchen
es: Buscar contenido
fr: Rechercher dans le contenu
hi: सामग्री खोजें
it: Cerca nei contenuti
ja: 内容を検索
ko: 내용 검색
pt_br: Buscar conteúdo
zh_hans: 搜索内容
zh_hant: 搜尋內容

source: Search coverage
de: Suchabdeckung
es: Cobertura de la búsqueda
fr: Couverture de la recherche
hi: खोज कवरेज
it: Copertura della ricerca
ja: 検索の網羅範囲
ko: 검색 범위
pt_br: Cobertura da busca
zh_hans: 搜索覆盖范围
zh_hant: 搜尋涵蓋範圍

source: Search coverage note
de: Suchabdeckungshinweis
es: Nota de cobertura de la búsqueda
fr: Note de couverture de la recherche
hi: खोज कवरेज नोट
it: Nota sulla copertura della ricerca
ja: 検索の網羅範囲に関する注記
ko: 검색 범위 참고
pt_br: Nota de cobertura da busca
zh_hans: 搜索覆盖范围说明
zh_hant: 搜尋涵蓋範圍說明

source: Search emails
de: E-Mails suchen
es: Buscar correos
fr: Rechercher des e-mails
hi: ईमेल खोजें
it: Cerca email
ja: メールを検索
ko: 이메일 검색
pt_br: Buscar e-mails
zh_hans: 搜索邮件
zh_hant: 搜尋郵件

source: Search Emails
de: E-Mails suchen
es: Buscar correos
fr: Rechercher des e-mails
hi: ईमेल खोजें
it: Cerca email
ja: メールを検索
ko: 이메일 검색
pt_br: Buscar e-mails
zh_hans: 搜索邮件
zh_hant: 搜尋郵件

source: Search Emails in mailin
de: E-Mails in mailin suchen
es: Buscar correos en mailin
fr: Rechercher des e-mails dans mailin
hi: mailin में ईमेल खोजें
it: Cerca email in mailin
ja: mailin でメールを検索
ko: mailin에서 이메일 검색
pt_br: Buscar e-mails no mailin
zh_hans: 在 mailin 中搜索邮件
zh_hant: 在 mailin 中搜尋郵件

source: Search emails...
de: E-Mails suchen …
es: Buscar correos…
fr: Rechercher des e-mails…
hi: ईमेल खोजें…
it: Cerca email…
ja: メールを検索…
ko: 이메일 검색…
pt_br: Buscar e-mails…
zh_hans: 搜索邮件…
zh_hant: 搜尋郵件⋯

source: Search files...
de: Dateien suchen …
es: Buscar archivos…
fr: Rechercher des fichiers…
hi: फ़ाइलें खोजें…
it: Cerca file…
ja: ファイルを検索…
ko: 파일 검색…
pt_br: Buscar arquivos…
zh_hans: 搜索文件…
zh_hant: 搜尋檔案⋯

source: Search for a node or tap one from the list tabs
de: Nach einem Knoten suchen oder einen aus den Listentabs antippen
es: Busca un nodo o toca uno en las pestañas de la lista
fr: Recherchez un nœud ou touchez-en un dans les onglets de liste
hi: कोई नोड खोजें या सूची टैब से एक टैप करें
it: Cerca un nodo o toccane uno nelle schede dell'elenco
ja: ノードを検索するか、リストタブからタップします
ko: 노드를 검색하거나 목록 탭에서 하나를 탭하세요
pt_br: Busque um nó ou toque em um nas abas de lista
zh_hans: 搜索节点，或在列表标签页中轻点一个
zh_hant: 搜尋節點，或在列表標籤頁中點一下

source: Search glossary
de: Glossar durchsuchen
es: Buscar en el glosario
fr: Rechercher dans le glossaire
hi: शब्दावली खोजें
it: Cerca nel glossario
ja: 用語集を検索
ko: 용어집 검색
pt_br: Buscar no glossário
zh_hans: 搜索术语表
zh_hant: 搜尋詞彙表

source: Search Help...
de: Hilfe durchsuchen …
es: Buscar en la ayuda…
fr: Rechercher dans l'aide…
hi: सहायता खोजें…
it: Cerca nell'aiuto…
ja: ヘルプを検索…
ko: 도움말 검색…
pt_br: Buscar na ajuda…
zh_hans: 搜索帮助…
zh_hant: 搜尋輔助說明⋯

source: Search in Inbox
de: Im Posteingang suchen
es: Buscar en la bandeja de entrada
fr: Rechercher dans la boîte de réception
hi: इनबॉक्स खोजें
it: Cerca nella posta in arrivo
ja: 受信トレイを検索
ko: 받은 편지함 검색
pt_br: Buscar na caixa de entrada
zh_hans: 搜索收件箱
zh_hant: 搜尋收件匣

source: Search index
de: Suchindex
es: Índice de búsqueda
fr: Index de recherche
hi: खोज सूचकांक
it: Indice di ricerca
ja: 検索インデックス
ko: 검색 색인
pt_br: Índice de busca
zh_hans: 搜索索引
zh_hant: 搜尋索引

source: Search IOCs...
de: IOCs suchen …
es: Buscar IOC…
fr: Rechercher des IOC…
hi: IOC खोजें…
it: Cerca IOC…
ja: IOC を検索…
ko: IOC 검색…
pt_br: Buscar IOCs…
zh_hans: 搜索 IOC…
zh_hant: 搜尋 IOC⋯

source: Search mailin
de: mailin durchsuchen
es: Buscar en mailin
fr: Rechercher dans mailin
hi: mailin खोजें
it: Cerca in mailin
ja: mailin を検索
ko: mailin 검색
pt_br: Buscar no mailin
zh_hans: 搜索 mailin
zh_hant: 搜尋 mailin

source: Search name
de: Suchname
es: Nombre de la búsqueda
fr: Nom de la recherche
hi: खोज नाम
it: Nome della ricerca
ja: 検索名
ko: 검색 이름
pt_br: Nome da busca
zh_hans: 搜索名称
zh_hant: 搜尋名稱

source: Search nodes...
de: Knoten suchen …
es: Buscar nodos…
fr: Rechercher des nœuds…
hi: नोड खोजें…
it: Cerca nodi…
ja: ノードを検索…
ko: 노드 검색…
pt_br: Buscar nós…
zh_hans: 搜索节点…
zh_hant: 搜尋節點⋯

source: Search notice: %@
de: Suchhinweis: %@
es: Aviso de búsqueda: %@
fr: Avis de recherche : %@
hi: खोज सूचना: %@
it: Avviso di ricerca: %@
ja: 検索に関する注意: %@
ko: 검색 알림: %@
pt_br: Aviso de busca: %@
zh_hans: 搜索提示：%@
zh_hant: 搜尋提示：%@

source: Search now pages through every match with exact counts — no more result ceilings. Select All, bulk actions and exports cover every matching email.
de: Die Suche blättert jetzt mit exakten Zählungen durch jeden Treffer — keine Ergebnisobergrenzen mehr. „Alle auswählen“, Massenaktionen und Exporte erfassen jede passende E-Mail.
es: La búsqueda ahora recorre todas las coincidencias con recuentos exactos — se acabaron los topes de resultados. Seleccionar todo, las acciones masivas y las exportaciones cubren todos los correos coincidentes.
fr: La recherche parcourt désormais chaque correspondance avec des décomptes exacts — plus de plafond de résultats. Tout sélectionner, les actions groupées et les exports couvrent chaque e-mail correspondant.
hi: खोज अब हर मिलान को सटीक गणना के साथ पृष्ठांकित करती है — परिणामों की कोई सीमा नहीं। सभी चुनें, थोक क्रियाएँ और निर्यात हर मेल खाने वाले ईमेल को कवर करते हैं।
it: La ricerca ora scorre ogni corrispondenza con conteggi esatti — niente più limiti ai risultati. Seleziona tutto, azioni in blocco ed esportazioni coprono ogni email corrispondente.
ja: 検索は正確な件数とともにすべての一致をページ送りできるようになりました — 結果の上限はもうありません。「すべてを選択」、一括操作、書き出しは一致するすべてのメールを対象にします。
ko: 이제 검색은 정확한 개수와 함께 모든 일치 항목을 페이지 단위로 탐색합니다 — 더 이상 결과 상한이 없습니다. 모두 선택, 대량 작업 및 내보내기가 일치하는 모든 이메일을 포함합니다.
pt_br: A busca agora percorre todas as correspondências com contagens exatas — sem mais tetos de resultados. Selecionar tudo, ações em massa e exportações cobrem todos os e-mails correspondentes.
zh_hans: 搜索现在以精确计数翻阅每个匹配项 — 不再有结果上限。全选、批量操作和导出覆盖每封匹配的邮件。
zh_hant: 搜尋現在以精確計數翻閱每個相符項目 — 不再有結果上限。全選、批次動作和匯出涵蓋每封相符的郵件。

source: Search plus one-click categories.
de: Suche plus Ein-Klick-Kategorien.
es: Búsqueda más categorías de un clic.
fr: Recherche plus catégories en un clic.
hi: खोज और एक-क्लिक श्रेणियाँ।
it: Ricerca più categorie a un clic.
ja: 検索とワンクリックのカテゴリ。
ko: 검색과 원클릭 카테고리.
pt_br: Busca mais categorias de um clique.
zh_hans: 搜索加一键分类。
zh_hant: 搜尋加一鍵分類。

source: Search Query
de: Suchabfrage
es: Consulta de búsqueda
fr: Requête de recherche
hi: खोज क्वेरी
it: Query di ricerca
ja: 検索クエリ
ko: 검색 쿼리
pt_br: Consulta de busca
zh_hans: 搜索查询
zh_hant: 搜尋查詢
